{
  "text": {
    "hey": 120,
    "hello": 119,
    "hi": 121,
    "there": 262,
    "good": 108,
    "morning": 161,
    "evening": 91,
    "moin": 160,
    "let": 145,
    "s": 236,
    "go": 106,
    "dude": 77,
    "goodmorning": 111,
    "goodevening": 110,
    "afternoon": 9,
    "cu": 59,
    "by": 41,
    "cee": 47,
    "you": 304,
    "later": 143,
    "night": 172,
    "bye": 42,
    "goodbye": 109,
    "have": 116,
    "a": 0,
    "nice": 171,
    "day": 61,
    "see": 241,
    "around": 24,
    "yes": 303,
    "y": 302,
    "indeed": 133,
    "of": 175,
    "course": 57,
    "that": 260,
    "sounds": 247,
    "correct": 55,
    "no": 173,
    "n": 164,
    "never": 168,
    "i": 126,
    "don": 75,
    "t": 256,
    "think": 263,
    "so": 245,
    "like": 146,
    "way": 283,
    "not": 174,
    "really": 218,
    "perfect": 192,
    "great": 112,
    "amazing": 13,
    "feeling": 97,
    "king": 141,
    "wonderful": 295,
    "am": 12,
    "very": 274,
    "going": 107,
    "to": 265,
    "save": 239,
    "the": 261,
    "world": 299,
    "super": 254,
    "stoked": 252,
    "extremely": 93,
    "my": 163,
    "was": 282,
    "horrible": 122,
    "sad": 238,
    "feel": 96,
    "well": 284,
    "disappointed": 71,
    "m": 153,
    "unhappy": 268,
    "extremly": 94,
    "saad": 237,
    "are": 23,
    "bot": 37,
    "human": 125,
    "talking": 258,
    "tell": 259,
    "me": 155,
    "full": 102,
    "answer": 18,
    "can": 44,
    "provide": 211,
    "need": 166,
    "complete": 52,
    "could": 56,
    "give": 105,
    "what": 285,
    "is": 138,
    "please": 200,
    "show": 244,
    "entire": 89,
    "want": 281,
    "d": 60,
    "know": 142,
    "get": 103,
    "with": 294,
    "would": 300,
    "explain": 92,
    "whom": 290,
    "should": 243,
    "vote": 276,
    "for": 100,
    "in": 131,
    "elections": 81,
    "who": 289,
    "will": 292,
    "win": 293,
    "which": 288,
    "party": 191,
    "republicans": 229,
    "do": 73,
    "democrats": 65,
    "voting": 280,
    "mail": 154,
    "how": 124,
    "apply": 22,
    "ballot": 30,
    "application": 20,
    "deadlines": 63,
    "deadline": 62,
    "list": 147,
    "return": 235,
    "your": 305,
    "person": 196,
    "one": 181,
    "someone": 246,
    "local": 149,
    "election": 80,
    "accommodations": 7,
    "register": 222,
    "and": 15,
    "why": 291,
    "voter": 277,
    "registration": 225,
    "new": 169,
    "citizens": 51,
    "citizen": 50,
    "online": 182,
    "via": 275,
    "automatic": 27,
    "an": 14,
    "automated": 26,
    "system": 255,
    "still": 251,
    "it": 140,
    "necessary": 165,
    "does": 74,
    "work": 296,
    "process": 210,
    "works": 298,
    "opt": 183,
    "out": 186,
    "registering": 224,
    "possible": 204,
    "if": 129,
    "already": 11,
    "registered": 223,
    "be": 32,
    "twice": 266,
    "allowed": 10,
    "able": 1,
    "completing": 53,
    "health": 117,
    "insurance": 137,
    "happens": 114,
    "move": 162,
    "happen": 113,
    "u": 267,
    "us": 271,
    "where": 287,
    "find": 99,
    "results": 234,
    "unofficial": 269,
    "official": 179,
    "state": 249,
    "primaries": 206,
    "polling": 203,
    "hours": 123,
    "early": 79,
    "identification": 128,
    "requirements": 232,
    "requirement": 231,
    "inactive": 132,
    "voters": 278,
    "annual": 16,
    "street": 253,
    "active": 8,
    "removed": 227,
    "from": 101,
    "provisional": 213,
    "ballots": 31,
    "reasons": 220,
    "provisionally": 214,
    "proviso": 216,
    "reason": 219,
    "resolve": 233,
    "absentee": 3,
    "use": 272,
    "participate": 189,
    "emergency": 86,
    "back": 29,
    "directory": 69,
    "political": 201,
    "parties": 190,
    "designations": 67,
    "meaning": 156,
    "designation": 66,
    "accessible": 6,
    "places": 199,
    "place": 198,
    "public": 217,
    "procedures": 209,
    "procedure": 208,
    "accessibility": 5,
    "equipment": 90,
    "any": 19,
    "access": 4,
    "india": 135,
    "presidential": 205,
    "applications": 21,
    "electronically": 82,
    "or": 185,
    "when": 286,
    "held": 118,
    "take": 257,
    "next": 170,
    "district": 72,
    "offices": 178,
    "on": 180,
    "office": 177,
    "listed": 148,
    "military": 158,
    "overseas": 188,
    "oversea": 187,
    "federal": 95,
    "write": 301,
    "primary": 207,
    "enrollment": 87,
    "enrolment": 88,
    "choose": 49,
    "pick": 197,
    "select": 242,
    "start": 248,
    "isn": 139,
    "independent": 134,
    "option": 184,
    "candidates": 46,
    "both": 38,
    "candidate": 45,
    "different": 68,
    "another": 17,
    "democratic": 64,
    "red": 221,
    "republican": 228,
    "blue": 36,
    "votes": 279,
    "best": 35,
    "eligible": 84,
    "eligibility": 83,
    "criteria": 58,
    "periods": 194,
    "period": 193,
    "schedules": 240,
    "locations": 151,
    "information": 136,
    "about": 2,
    "measures": 157,
    "upcoming": 270,
    "gets": 104,
    "time": 264,
    "off": 176,
    "has": 115,
    "drop": 76,
    "boxes": 40,
    "located": 150,
    "box": 39,
    "verify": 273,
    "status": 250,
    "check": 48,
    "permanent": 195,
    "e": 78,
    "email": 85,
    "concept": 54,
    "becoming": 34,
    "poll": 202,
    "worker": 297,
    "become": 33,
    "id": 127,
    "needed": 167,
    "required": 230,
    "legal": 144,
    "important": 130,
    "locator": 152,
    "campaign": 43,
    "finance": 98,
    "provisions": 215,
    "disabilities": 70,
    "provision": 212,
    "as": 25,
    "minimum": 159,
    "available": 28,
    "released": 226
  },
  "intent": {
    "greet": 46,
    "goodbye": 45,
    "affirm": 8,
    "deny": 25,
    "mood_great": 60,
    "mood_unhappy": 61,
    "bot_challenge": 20,
    "full_answer": 43,
    "do": 28,
    "not": 65,
    "answer": 10,
    "voting_mail": 117,
    "apply_vote_mail_ballot": 16,
    "application_deadline_voting_mail": 12,
    "return_vote_mail_ballot": 96,
    "vote_person": 111,
    "vote_mail_local_election": 110,
    "vote_mail_accommodation": 108,
    "register_vote": 84,
    "voter_registration_deadline": 114,
    "new_citizen_register_vote": 62,
    "register_vote_online": 87,
    "register_vote_mail": 86,
    "register_vote_inperson": 85,
    "automatic_voter_registration": 17,
    "still_need_register_vote": 100,
    "automatic_voter_registration_work": 19,
    "opt_registering": 69,
    "i": 48,
    "m_already_registered_registered": 57,
    "one_completing_health_insurance": 68,
    "what_if_i_move": 120,
    "u_citizen": 103,
    "find_election_result": 38,
    "find_unofficial_result": 42,
    "find_official_result": 41,
    "state_election_primary_polling": 99,
    "local_election_polling_hour": 56,
    "early_voting_polling_hour": 32,
    "identification_requirement": 51,
    "inactive_voter": 52,
    "annual_street_list": 9,
    "inactive_voter_vote": 53,
    "removed_list_inactive_voter": 89,
    "provisional_ballot": 80,
    "reason_voting_provisionally": 82,
    "resolve_provisional_ballot": 90,
    "absentee_voting": 3,
    "use_absentee_ballot": 104,
    "apply_absentee_ballot": 13,
    "emergency_absentee_ballot": 35,
    "return_absentee_ballot": 91,
    "vote_person1": 112,
    "directory_political_party_designation": 26,
    "what_are_parties": 119,
    "what_are_designations": 118,
    "accessible_polling_place": 4,
    "accessible_voting_procedure": 7,
    "accessible_voting_equipment": 6,
    "accessible_vote_mail_ballot": 5,
    "apply_ballot": 14,
    "application_deadline": 11,
    "vote_accessible_vote_mail": 106,
    "return_accessible_vote_mail": 92,
    "return_ballot_mail_person": 95,
    "state_election": 98,
    "district_election": 27,
    "office_ballot": 66,
    "voter_registration_deadline1": 115,
    "vote_mail_application_deadline": 109,
    "polling_hour": 74,
    "military_overseas_voter_vote": 58,
    "military_voter_vote": 59,
    "overseas_citizen_vote": 70,
    "apply_ballot1": 15,
    "how_do_you_vote": 47,
    "return_ballot": 93,
    "federal_writein_absentee_ballot": 37,
    "vote_primary": 113,
    "political_party": 73,
    "party_enrollment": 72,
    "choose_ballot": 23,
    "primary_held": 78,
    "isn": 55,
    "t_": 101,
    "independent": 54,
    "_option_vote": 0,
    "can": 22,
    "t_vote_candidate_party": 102,
    "writein_candidate_different_party": 121,
    "democratic_ballot_red_republican": 24,
    "vote_early": 107,
    "eligible_election_early_voting": 34,
    "early_voting_period": 31,
    "schedule_location_early_voting": 97,
    "find_information_candidate_ballot": 40,
    "get_time_vote": 44,
    "drop_box": 29,
    "registration_deadline": 88,
    "voter_registration_deadline2": 116,
    "verify_voter_registration_status": 105,
    "automatic_voter_registration1": 18,
    "new_citizen_register_vote1": 63,
    "absentee_ballot_process": 1,
    "register_permanent_votebymail": 83,
    "return_ballot1": 94,
    "absentee_ballot_work": 2,
    "emergency_absentee_ballot1": 36,
    "provisional_voting": 81,
    "eligibility_requirement": 33,
    "find_information_becoming_poll": 39,
    "id_needed_voting": 50,
    "early_voting": 30,
    "polling_place_locator": 76,
    "primary_election_process": 77,
    "overseas_military_voter": 71,
    "campaign_finance_information": 21,
    "provision_voter_disability": 79,
    "id_needed_voter_registration": 49,
    "polling_place_hour": 75,
    "official_result_available": 67,
    "nlu_fallback": 64
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_emotion": 6,
    "action_save_conversation": 11,
    "action_session_id": 12,
    "utter_do": 47,
    "not": 19,
    "answer": 16,
    "utter_how_do_you_vote": 66,
    "utter_what_are_designations": 212,
    "utter_what_are_parties": 213,
    "utter_what_if_i_move": 214,
    "utter_absentee_ballot_process": 22,
    "utter_absentee_ballot_work": 23,
    "utter_absentee_voting": 24,
    "utter_accessible_polling_place": 25,
    "utter_accessible_vote_mail_ballot": 26,
    "utter_accessible_voting_equipment": 27,
    "utter_accessible_voting_procedure": 28,
    "utter_annual_street_list": 29,
    "utter_application_deadline": 30,
    "utter_application_deadline_voting_mail": 31,
    "utter_apply_absentee_ballot": 32,
    "utter_apply_ballot": 33,
    "utter_apply_ballot1": 34,
    "utter_apply_vote_mail_ballot": 35,
    "utter_automatic_voter_registration": 36,
    "utter_automatic_voter_registration1": 37,
    "utter_automatic_voter_registration_work": 38,
    "utter_campaign_finance_information": 39,
    "utter_can": 40,
    "t_vote_candidate_party": 21,
    "utter_cheer_up": 41,
    "utter_choose_ballot": 42,
    "utter_democratic_ballot_red_republican": 43,
    "utter_did_that_help": 44,
    "utter_directory_political_party_designation": 45,
    "utter_district_election": 46,
    "utter_drop_box": 48,
    "utter_early_voting": 49,
    "utter_early_voting_period": 50,
    "utter_early_voting_polling_hour": 51,
    "utter_eligibility_requirement": 52,
    "utter_eligible_election_early_voting": 53,
    "utter_emergency_absentee_ballot": 54,
    "utter_emergency_absentee_ballot1": 55,
    "utter_federal_writein_absentee_ballot": 56,
    "utter_find_election_result": 57,
    "utter_find_information_becoming_poll": 58,
    "utter_find_information_candidate_ballot": 59,
    "utter_find_official_result": 60,
    "utter_find_unofficial_result": 61,
    "utter_get_time_vote": 62,
    "utter_goodbye": 63,
    "utter_greet": 64,
    "utter_happy": 65,
    "utter_iamabot": 68,
    "utter_id_needed_voter_registration": 69,
    "utter_id_needed_voting": 70,
    "utter_identification_requirement": 71,
    "utter_inactive_voter": 72,
    "utter_inactive_voter_vote": 73,
    "utter_isn": 74,
    "t_": 20,
    "independent": 17,
    "_option_vote": 0,
    "utter_i": 67,
    "m_already_registered_registered": 18,
    "utter_local_election_polling_hour": 75,
    "utter_military_overseas_voter_vote": 76,
    "utter_military_voter_vote": 77,
    "utter_new_citizen_register_vote": 78,
    "utter_new_citizen_register_vote1": 79,
    "utter_office_ballot": 80,
    "utter_official_result_available": 81,
    "utter_one_completing_health_insurance": 82,
    "utter_opt_registering": 83,
    "utter_out_of_scope": 84,
    "utter_overseas_citizen_vote": 85,
    "utter_overseas_military_voter": 86,
    "utter_party_enrollment": 87,
    "utter_political_party": 88,
    "utter_polling_hour": 89,
    "utter_polling_place_hour": 90,
    "utter_polling_place_locator": 91,
    "utter_primary_election_process": 92,
    "utter_primary_held": 93,
    "utter_provision_voter_disability": 94,
    "utter_provisional_ballot": 95,
    "utter_provisional_voting": 96,
    "utter_reason_voting_provisionally": 97,
    "utter_register_permanent_votebymail": 98,
    "utter_register_vote": 99,
    "utter_register_vote_inperson": 100,
    "utter_register_vote_mail": 101,
    "utter_register_vote_online": 102,
    "utter_registration_deadline": 103,
    "utter_removed_list_inactive_voter": 104,
    "utter_resolve_provisional_ballot": 105,
    "utter_return_absentee_ballot": 106,
    "utter_return_accessible_vote_mail": 107,
    "utter_return_ballot": 108,
    "utter_return_ballot1": 109,
    "utter_return_ballot_mail_person": 110,
    "utter_return_vote_mail_ballot": 111,
    "utter_schedule_location_early_voting": 112,
    "utter_state_election": 113,
    "utter_state_election_primary_polling": 114,
    "utter_still_need_register_vote": 115,
    "utter_summary_what_are_designations": 193,
    "utter_summary_what_are_parties": 194,
    "utter_summary_what_if_i_move": 195,
    "utter_summary_absentee_ballot_process": 116,
    "utter_summary_absentee_ballot_work": 117,
    "utter_summary_absentee_voting": 118,
    "utter_summary_accessible_vote_mail_ballot": 119,
    "utter_summary_accessible_voting_equipment": 120,
    "utter_summary_annual_street_list": 121,
    "utter_summary_application_deadline": 122,
    "utter_summary_application_deadline_voting_mail": 123,
    "utter_summary_apply_absentee_ballot": 124,
    "utter_summary_apply_ballot1": 125,
    "utter_summary_automatic_voter_registration": 126,
    "utter_summary_automatic_voter_registration1": 127,
    "utter_summary_automatic_voter_registration_work": 128,
    "utter_summary_campaign_finance_information": 129,
    "utter_summary_can": 130,
    "utter_summary_choose_ballot": 131,
    "utter_summary_democratic_ballot_red_republican": 132,
    "utter_summary_directory_political_party_designation": 133,
    "utter_summary_drop_box": 134,
    "utter_summary_early_voting": 135,
    "utter_summary_early_voting_period": 136,
    "utter_summary_early_voting_polling_hour": 137,
    "utter_summary_eligibility_requirement": 138,
    "utter_summary_eligible_election_early_voting": 139,
    "utter_summary_emergency_absentee_ballot": 140,
    "utter_summary_emergency_absentee_ballot1": 141,
    "utter_summary_federal_writein_absentee_ballot": 142,
    "utter_summary_find_election_result": 143,
    "utter_summary_find_information_becoming_poll": 144,
    "utter_summary_find_official_result": 145,
    "utter_summary_find_unofficial_result": 146,
    "utter_summary_get_time_vote": 147,
    "utter_summary_id_needed_voter_registration": 149,
    "utter_summary_identification_requirement": 150,
    "utter_summary_inactive_voter": 151,
    "utter_summary_inactive_voter_vote": 152,
    "utter_summary_isn": 153,
    "utter_summary_i": 148,
    "utter_summary_local_election_polling_hour": 154,
    "utter_summary_military_overseas_voter_vote": 155,
    "utter_summary_military_voter_vote": 156,
    "utter_summary_new_citizen_register_vote": 157,
    "utter_summary_new_citizen_register_vote1": 158,
    "utter_summary_official_result_available": 159,
    "utter_summary_one_completing_health_insurance": 160,
    "utter_summary_opt_registering": 161,
    "utter_summary_overseas_citizen_vote": 162,
    "utter_summary_overseas_military_voter": 163,
    "utter_summary_party_enrollment": 164,
    "utter_summary_political_party": 165,
    "utter_summary_primary_election_process": 166,
    "utter_summary_primary_held": 167,
    "utter_summary_provision_voter_disability": 168,
    "utter_summary_provisional_ballot": 169,
    "utter_summary_provisional_voting": 170,
    "utter_summary_register_permanent_votebymail": 171,
    "utter_summary_register_vote_mail": 172,
    "utter_summary_register_vote_online": 173,
    "utter_summary_removed_list_inactive_voter": 174,
    "utter_summary_resolve_provisional_ballot": 175,
    "utter_summary_return_absentee_ballot": 176,
    "utter_summary_return_accessible_vote_mail": 177,
    "utter_summary_return_ballot": 178,
    "utter_summary_return_ballot1": 179,
    "utter_summary_return_ballot_mail_person": 180,
    "utter_summary_schedule_location_early_voting": 181,
    "utter_summary_still_need_register_vote": 182,
    "utter_summary_u_citizen": 183,
    "utter_summary_use_absentee_ballot": 184,
    "utter_summary_vote_accessible_vote_mail": 185,
    "utter_summary_vote_early": 186,
    "utter_summary_vote_mail_accommodation": 187,
    "utter_summary_vote_mail_local_election": 188,
    "utter_summary_vote_person1": 189,
    "utter_summary_vote_primary": 190,
    "utter_summary_voter_registration_deadline2": 191,
    "utter_summary_voting_mail": 192,
    "utter_summary_writein_candidate_different_party": 196,
    "utter_u_citizen": 197,
    "utter_use_absentee_ballot": 198,
    "utter_verify_voter_registration_status": 199,
    "utter_vote_accessible_vote_mail": 200,
    "utter_vote_early": 201,
    "utter_vote_mail_accommodation": 202,
    "utter_vote_mail_application_deadline": 203,
    "utter_vote_mail_local_election": 204,
    "utter_vote_person": 205,
    "utter_vote_person1": 206,
    "utter_vote_primary": 207,
    "utter_voter_registration_deadline": 208,
    "utter_voter_registration_deadline1": 209,
    "utter_voter_registration_deadline2": 210,
    "utter_voting_mail": 211,
    "utter_writein_candidate_different_party": 215
  },
  "action_text": null,
  "intent_response_key": null
}